package com.ssafy.talkeasy.feature.aac

class SampleData {

    companion object {

        val string25 = listOf(
            "네",
            "119에 전화해주세요",
            "감사합니다",
            "안녕하세요",
            "좋아요",
            "싫어요",
            "그만해주세요",
            "네",
            "119에 전화해주세요",
            "감사합니다",
            "안녕하세요",
            "좋아요",
            "싫어요",
            "그만해주세요",
            "네",
            "119에 전화해주세요",
            "감사합니다",
            "안녕하세요",
            "좋아요",
            "싫어요",
            "119에 전화해주세요",
            "감사합니다",
            "안녕하세요",
            "좋아요",
            "싫어요"
        )
    }
}